{
   "entities": {
        "assignments": "Keep track of your homework and assignments over here.",
        "authors": "Stay up to date with your top authors and their releases.",
        "blogPost": "Plan out each blog post or article ahead of time, over here.",
        "bookInterviews": "Keep your notes and ideas from interviews together.",
        "books": "Keep track of all your favorite books and genres.",
        "bucketIdeas": "Plan your bucket list ideas step by step on this page.",
        "businessContact": "Manage your contacts and people that you know",
        "businessContacts": "Manage your network, connections and make the most out of the people that you know.",
        "businessGoals": "Plan out your business goals and what you wish to achieve.",
        "candidate": "Manage which candidates have applied to which positions at your company.",
        "careerCompany": "Manage your target companies and relationships with companies where you may find opportunities.",
        "careerContact": "All contacts from your network, colleagues, managers, recruiters, and more.",
        "careerDocuments": "Store your CVs and other career-related documents.",
        "casualContacts": "Add, view, and manage your personal contacts.",
        "casualContactsSubset": "Plan your guest list and manage each guest’s contact details.",
        "clientContacts": "Stay in touch and manage your client relationships.",
        "clientContactsAfterSales": "Keep the contacts of former customers and stay in touch.",
        "clientContactsLeads": "Keep your leads here to help you gain new customers.",
        "coachingStudent": "Manage the students you coach and add any notes you have.",
        "collectionItem": "Track the different items in your collections on this page.",
        "company": "Manage organizations with whom you have a relationship.",
        "conferences": "Outline all your conferences before you go into detail.",
        "contentPost": "Manage and organise your content creation with ease.",
        "contractorCompanies": "See the contractor companies you use and their industries. ",
        "contractors": "Find contractors and manage your relationship with them.",
        "courseFurther": "Manage your professional development on this page.",
        "courses": "Note the details of different courses to help you choose.",
        "courseSearch": "Look all the courses you’re interested in and compare them.",
        "designProjects": "List and plan all your design projects and ideas over here.",
        "destination": "List the places you want to go to and add relevant information.",
        "employees": "Keep track of your employees and add relevant information.",
        "event": "Plan multiple events",
        "events": "Outline all your events and keep relevant information here.",
        "extracurriculars": "See which extracurriculars are helpful for the course.",
        "findRentals": "Keep track of all the rentals that you are interested in.",
        "findSales": "List your potential homes and compare them over here.",
        "findVehicles": "Look at the vehicles that might suit you and compare them.",
        "furtherEducationCourse": "Manage the courses for continuing education and training to advance in your career.",
        "gameItem": "Keep track of all your games and your progress in them.",
        "gardeningProject": "Organise your whole garden and plan your projects for it.",
        "gifts": "Save your gift ideas so you always know what to give.",
        "headhunterSubset": "Manage your relationship with headhunters from your career network.",
        "hobbyProjects": "Plan any project that comes to your mind step by step.",
        "homeBuyingContact": "Keep the contacts relevant to home buying all together.",
        "homeProjects": "Plan your projects for home improvement over here.",
        "ideas": "Record all of your ideas so you can use them in the future.",
        "inspiration": "Something catch your eye? Save your images on this Pinboard page. ",
        "items": "To start, a generic page for items. Build it up to your specifications.",
        "jewelryProjects": "Manage your jewellery projects and see your progress.",
        "jobOpenings": "List out which positions are available at your company and where hiring is needed.",
        "jobPosition": "Keep track of potential openings and job opportunities.",
        "knittingProjects": "Plan out your yarn work projects on this page, step by step.",
        "listingRentals": "Stay on top of all the properties that are up for rent.",
        "listingSales": "Stay in control of all the properties that are up for sale.",
        "mangementProperties": "Stay on top of all the properties you need to manage.",
        "meals": "Collect your meals here, with notes, reminders, and other helpful information.",
        "medications": "Manage your pets’ medication and plan when to give it.",
        "meetings": "Meetings on your mind? Schedule your meetings in this calendar page.",
        "multiPeople": "Manage those who might become candidates for a job.",
        "networkContact": "Manage the people in your network",
        "networkOrganization": "Manage the organizations in your network",
        "parties": "Outline all your parties and keep relevant information here.",
        "party": "Plan multiple parties",
        "peopleGiftsSubset": "Select who you give gifts to and keep their contact details.",
        "peopleXmasSubset": "Decide who is receiving holiday gifts from you this year.",
        "person": "Manage people records, whoever the people in your life might be.",
        "personPersonal": "Manage your personal network - friends, family, acquaintances, people you know.",
        "pets": "Manage all your pets and their needs using this tool.",
        "photographyClients": " Manage your clients and personalise a template for each one.",
        "photographyGallery": "Keep all your photographs together in your gallery.",
        "photographyGoals": "Save your photography goals and track your progress.",
        "photographyJobs": "Manage your jobs and add any relevant information.",
        "photographyLocations": "Choose and prepare your photo locations in advance.",
        "photographySubjects": "List the subjects you want to photograph on this page.",
        "plants": "Choose which plants you are going to plant in your garden.",
        "position": "Keep track of open positions and your applications",
        "professionalProduct": "Manage your products on this page, for work, or your business, or anything else",
        "professionalProject": "Manage your work projects",
        "projectTasks": "Stay on top of all of your projects and track your tasks.",
        "propertyOwners": "Keep track of the different owners of various properties.",
        "propertyTenants": "Manage the tenants of your properties on this page.",
        "realEstateContacts": "Keep all your real estate contacts in one place over here.",
        "refereeSubset": "A list of your referees from your career network",
        "resources": "Don't want to lose track of helpful resources? Keep your links to learning material, guides, articles, and more on this page.",
        "school": "List all the schools you like to help you pick out your favorite.",
        "sewingProjects": "Plan out your sewing projects on this page, step by step.",
        "socialPost": "Write your posts and coordinate your social media strategy.",
        "softwareBugs": "Record bugs that show up in your program on this page.",
        "softwareFeatures": "Track the features that you are creating for your software.",
        "stories": "Outline any ideas for stories and bring all the factors together.",
        "storyChapters": "Plan each chapter and what will be discussed in it.",
        "storyCharacters": "Develop your ideas for your characters and their personalities.",
        "storyEvents": "Build up the storyline and add events and conflicts.",
        "storyItems": "List the various items that will be significant in your story.",
        "storyLocations": "Create different locations for your story on this page.",
        "storyOrganizations": "Create organisations for your story using this tool.",
        "student": "Manage all of your students",
        "students": "Keep track of your students to tailor the lesson to suit them.",
        "supplierCompanies": "See your supplier companies and link your supplier contacts. ",
        "supplierContacts": "Manage your relationship with your suppliers.",
        "targetCompany": "Manage the companies you wish to work for. Opportunities, contacts, all in one place. ",
        "taughtCourse": "Keep your courses in one place and have each lesson prepared.",
        "teams": "Stay up to date with your teams, leagues and games.",
        "weddings": "Outline all your weddings and keep relevant information here.",
        "woodworkingProjects": "Manage your woodworking projects and see your progress.",
        "worldCharacters": "Keep track of all the characters in your world with this tool.",
        "worldEvents": "Create a history for your world and add events and conflicts.",
        "worldItems": "List the various items that you create for your world.",
        "worldLocations": "Manage all the different places and locations in your world.",
        "worldOrganizations": "Create different organisations for your world from scratch.",
        "worlds": "Bring all the factors together to build your own world."
    }
}
